<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>无标题文档</title>
</head>

<body>
<strong>电话回访 彰典装饰公司的服务包括前期回访，中期回访及后期回访：</strong><br />
<br />
A、电话回访主要是对设计师、项目经理、施工队长、施工人员、巡检员及材料、施工质量、服务态度等几个方面的跟踪服务。回访员回访意见进行分类，记录，然后分别交于设计部、工程部、巡检部及材料部进行处理。<br />
<br />
B、回访信息做出相应回应表，各部门及各项目经理、设计师。并做出相应考评。<br />
 <br />
<strong>投诉管理 彰典装饰安排专人接待受理客户的投诉电话，制定了投诉管理机制，及时解决客户投诉的问题，主要采取以下几点措施</strong>：<br />
<br />
A、投诉登记和分级管理制度，受理投诉电话的登记，交相关部门安排处理；<br />
<br />
B、及时处理制度，工程部接到投诉受理，24小时内摸清情况，并命出处理方案备案客服部，在工程部处理方案后48小时内，施工队必须按要求解决问题。<br />
<br />
C、追踪落实结果制度：客服中心根据工程部的安排表，在72小时内追踪落实结果，以确保投诉的及时处理，达到客户的满意。<br />
 <br />
<strong>开工中期服务 施工工程，客户如有任何问题，均可拨打客服中心电话，客服专员将及时为您解决。</strong><br />
 <br />
竣工服务 客户竣工验收后，彰典装饰主动与客户签订质量保修单，保修两年终身维护。同时制定以下几项制度，确保工程竣工后的服务落实到实处。<br />
<br />
A、工程回访制：每个工程在完工后三个月，征求客户对设计、施工、及公司管理等的意见和建议，当场回复客户提出的问题，并追踪落实。<br />
<br />
B、保修服务24小时内及时处理制：完工半年内，客户提出的质量问题和紧急维修（影响业主正常生活的），客服中心在24小时内安排并组织施工队完成维修，其余三天内安排，一周内完成。<br />
 <br />
<strong> 彰典装饰公司所有的工程均享有隐蔽工程保5年，整体质保2年，终身维护的服务，对于一些影响为业正常生活的急修项目（如水电工程），我们将在24小时内到场维修。</strong>
</body>
</html>
